# coding=utf-8
__author__ = 'sergio'
object_type_to_service_type = {
    u"Аптеки_коммерческие":                     u"Приобрести лекарства",
    u"Аптеки_льготные":                         u"Приобрести лекарства",
    u"Больницы детские и специализированные":   u"Положить ребенка в больницу",
    u"Городские поликлиники":                   u"Лечить взрослого (поликлиника)",
    u"Детские поликлиники":                     u"Лечить ребенка (десткая поликлиника)",
    u"Детские стоматологические поликлиники":   u"Лечить зубы ребенку (десткая стоматология)",
    u"Диспансеры":                              u"Специализированная помощь взрослому (поликлиника)",
    u"Дома ребенка":                            u"Усыновить ребенка",
    u"Женские консультации":                    u"Женская консультация (ведение беременности)",
    u"Консультативно-диагностические центры":   u"Получить высокотехнологичную медицинскую помощь",
    u"Молочные кухни":                          u"Получить питание для ребенка",
    u"Научно-практические центры":              u"Лечить взрослого (поликлиника)",
    u"Родильные дома":                          u"Родить ребенка",
    u"Санатории":                               u"Получить оздоровительный отдых",
    u"Станции переливания крови":               u"Сдать кровь на донорство",
    u"Станции скорой помощи":                   u"03 (экстренная медицинская помощь)",
    u"Стационары":                              u"Положить взрослого в больницу",
    u"Стоматологические поликлиники":           u"Лечить зубы взрослому (взрослая стоматология)",
    u"Хосписы":                                 u"Получить услуги хосписа"
}